[
{
    "name": "店铺访问量",
    "data": [
    	[<?php echo time()*1000;?>,1],
    	[<?php echo time()*1000-3600000;?>,1],
		[<?php echo time()*1000-2*3600000;?>,2],
		[<?php echo time()*1000-3*3600000;?>,3],
		[<?php echo time()*1000-4*3600000;?>,4],
		[<?php echo time()*1000-5*3600000;?>,3],
		[<?php echo time()*1000-6*3600000;?>,2]
    ]
},
{
    "name": "商品浏览量",
    "data": [
    	[<?php echo time()*1000;?>,10],
    	[<?php echo time()*1000-3600000;?>,10],
		[<?php echo time()*1000-2*3600000;?>,20],
		[<?php echo time()*1000-3*3600000;?>,30],
		[<?php echo time()*1000-4*3600000;?>,40],
		[<?php echo time()*1000-5*3600000;?>,30],
		[<?php echo time()*1000-6*3600000;?>,20]
    ]
}
]